<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Заявление об акцепте оферты на заключение Агентского договора c Партнёром интернет-сервиса Kinderpass</title>
    <link rel="shortcut icon" type="image/jpeg" href="/favicon.jpg"/>
</head>
<body onload="window.print()">


<?php

if ($_POST["opf"]=="ИП") {

?>

<p style="text-align: right;">Генеральному директору<br />Общества с ограниченной ответственностью &laquo;Киндерпасс&raquo;<br />ОГРН 1177847121242&nbsp;ИНН&nbsp;7813275678<br /><strong>Комаровскому А.Э.</strong></p>
<p style="text-align: right;">&nbsp;</p>
<p style="text-align: center;"><strong>Заявление об акцепте оферты на заключение<br /></strong><strong>Агентского договора c Партнёром интернет-сервиса Kinderpass<br /></strong><strong>(для индивидуальных предпринимателей)</strong></p>
<p style="text-align: left;">Я, Индивидуальный предприниматель <?=$_POST["ie_name"]?>, ОГРНИП <?=$_POST["ie_id"]?>, ИНН <?=$_POST["ie_tid"]?>. Адрес регистрации <?=$_POST["ie_address"]?></p>
<p style="text-align: left;">Наименование бренда: <?=$_POST["brand"]?>, Сайт <?=$_POST["site"]?></p>
<p style="text-align: left;">Банковские реквизиты: р/с <?=$_POST["bank_pacc"]?> в <?=$_POST["bank_name"]?>, БИК <?=$_POST["bank_id"]?>, к/с <?=$_POST["bank_cacc"]?></p>
<p style="text-align: center;"><strong>настоящим заявляю:</strong></p>
<p>&nbsp;&ndash; о полном и безоговорочном акцепте оферты на заключение Агентского договора c Партнёром интернет-сервиса Kinderpass (далее &ndash; &laquo;Договор&raquo;), размещённой обществом с ограниченной ответственностью &laquo;Киндерпасс&raquo;, ОГРН 1177847121242, ИНН 7813275678 по адресу в сети Интернет <strong>https://kinderpass.ru/offer/</strong></p>
<p>&ndash; о согласии заключить Договор на изложенных в указанной оферте условиях;</p>
<p>&ndash; об использовании в качестве своего Уполномоченного адреса электронной почты следующего адреса:&nbsp;<?=$_POST["email"]?></p>
<p>&ndash; об использовании в качестве своего Уполномоченного номера телефона следующего номера: &nbsp;<?=$_POST["phone"]?></p>
<p>Я подтверждаю, что с условиями Договора (оферты) ознакомлен и согласен с ними полностью, без оговорок, возражений и каких-либо дополнений.</p>
<p>Подтверждаю готовность в полном объёме осуществлять права и обязанности Партнёра по Договору.</p>
<p>Достоверность указанных в настоящем заявлении сведений заверяю (гарантирую).</p>
<table width="100%">
<tbody>
<tr>
<td><br />
<p>&laquo;______&raquo; _____________________ 2017 г</p>
<p>(дата)</p>
<p>город Санкт-Петербург</p>
</td>
<td>&nbsp;</td>
<td>&nbsp;
<p>________________ / ___________________ / </p>
<p>(подпись)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(ФИО)</p>
<p></p>
<p>М.П. (при наличии)&nbsp;</p>
</td>
</tr>
</tbody>
</table>
<?php

} else if ($_POST["opf"]=="ООО") {


?>
<p style="text-align: right;">Генеральному директору<br />Общества с ограниченной ответственностью &laquo;Киндерпасс&raquo;<br />ОГРН 1177847121242&nbsp;ИНН&nbsp;7813275678<br /><strong>Комаровскому А.Э.</strong></p>
<p style="text-align: right;">&nbsp;</p>
<p style="text-align: center;"><strong>Заявление об акцепте оферты на заключение<br /></strong><strong>Агентского договора c Партнёром интернет-сервиса Kinderpass<br /></strong><strong>(для юридических лиц)</strong></p>
<p style="text-align: center;">&nbsp;</p>
<p>Я, <?=$_POST["o_fio"]?>, Должность: <?=$_POST["o_pos"]?>, действующий на основании <?=$_POST["o_basis"]?>, от имени ООО "<?=$_POST["o_name"]?>", юридического лица, зарегистрированного по законодательству Российской Федерации, ОГРН <?=$_POST["o_id"]?>, ИНН <?=$_POST["o_tid"]?>, КПП <?=$_POST["o_kpp"]?>, адрес <?=$_POST["o_address"]?></p>
<p style="text-align: left;">Наименование бренда: <?=$_POST["brand"]?>, Сайт <?=$_POST["site"]?></p>
<p style="text-align: left;">Банковские реквизиты: р/с <?=$_POST["bank_pacc"]?> в <?=$_POST["bank_name"]?>, БИК <?=$_POST["bank_id"]?>, к/с <?=$_POST["bank_cacc"]?></p>
<p style="text-align: center;"><strong>настоящим заявляю:</strong></p>
<p>&nbsp;&ndash; о полном и безоговорочном акцепте оферты на заключение Агентского договора c Партнёром интернет-сервиса Kinderpass (далее &ndash; &laquo;Договор&raquo;), размещённой обществом с ограниченной ответственностью &laquo;Киндерпасс&raquo;, ОГРН 1177847121242, ИНН 7813275678 по адресу в сети Интернет <strong>https://kinderpass.ru/offer/</strong></p>
<p>&ndash; о согласии заключить Договор на изложенных в указанной оферте условиях;</p>
<p>&ndash; об использовании в качестве своего Уполномоченного адреса электронной почты следующего адреса:&nbsp;<?=$_POST["email"]?></p>
<p>&ndash; об использовании в качестве своего Уполномоченного номера телефона следующего номера: &nbsp;<?=$_POST["phone"]?></p>
<p>От имени представляемого мною юридического лица подтверждаю, что с условиями Договора (оферты) ознакомлен и согласен с ними полностью, без оговорок, возражений и каких-либо дополнений.</p>
<p>От имени представляемого мною юридического лица подтверждаю готовность в полном объёме осуществлять права и обязанности Партнёра по Договору.</p>
<p>Достоверность указанных в настоящем заявлении сведений заверяю (гарантирую). Гарантирую (заверяю) наличие у меня соответствующих полномочий на подписание настоящего заявления. Гарантирую (заверяю), что для заключения Договора получены все предусмотренные законодательством и корпоративными документами представляемого мною юридического лица ободрения (согласия) государственных органов, органов управления представляемого мною юридического лица, иных третьих лиц.</p>
<table width="100%">
<tbody>
<tr>
<td><br />
<p>&laquo;______&raquo; _____________________ 2017 г</p>
<p>(дата)</p>
<p>город Санкт-Петербург</p>
</td>
<td>&nbsp;</td>
<td>&nbsp;
<p>________________ / ___________________ / </p>
<p>(подпись)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(ФИО)</p>
<p></p>
<p>М.П. </p>
</td>
</tr>
</tbody>
</table>
<?php
}
?>
</body>
</html>